<div class="row">
    <div class="col-md-12">
        <blockquote>
            <i class="fa fa-quote-left"></i>
            <p>多少崎岖，一起走过</p>
        </blockquote>
        <p>
            在经历了两个月的闭关设计,邦达诚科技实验室信息管理系统重要迎来了重大变化。在第二版中,您将看到:
        </p>
        <ul>
            <li>更为丰富绚丽的操作页面</li>
            <li>更为流畅的操作体验</li>
            <li>更为个性化的"私人订制"</li>
            <li>以及,其他...</li>
        </ul>
        <hr/>
        <p class="text-success">目前,内测系统中已经开发了如下功能,您可以随意使用并体验如下这些功能:</p>
        <ul>
            <li>通用功能
                <ul>
                    <li>登录 / 注册模块 (通用账号:admin,密码:admin)</li>
                    <li>找回密码模块</li>
                </ul>
            </li>
            <li>
                系统功能
                <ul>
                    <li>部门管理模块</li>
                    <li>岗位管理模块</li>
                    <li>客户管理模块</li>
                </ul>
            </li>
            <li>
                合同管理
                <ul>
                    <li>合同起草模块</li>
                    <li>预设信息管理模块</li>
                    <li>监测频次管理模块</li>
                    <li>环境要素管理模块</li>
                    <li>监测项目管理模块</li>
                </ul>
            </li>
        </ul>
        <p class="text-danger">
            在内测环境中,您需要注意以下:
        </p>
        <ol>
            <li>请勿在内测系统中使用敏感数据，内测系统有泄露数据的可能。</li>
            <li>若您在使用过程中,遇到任何建议、体验问题,请点击系统上方的"消息反馈"按钮告诉我们。</li>
            <li>正式版本可能会和内测版本有部分差异,以正式发布的版本为准。</li>
        </ol>
    </div>
</div>